{
  "title": "О нас",
  "title2": "КАЧЕСТВО",
  "title3": "КОМАНДА ПРОФЕССИОНАЛОВ",
  "title4": "СЕРВИС",
  "about": "Меня зовут Илья Чубаро и я создатель торговой марки SHE.",
  "paragraph_1":  "В ногтевой мир и в принципе beauty индустрию я попал случайно, благодаря своей супруге и её страсти к своей SK.STUDIO (про студию я расскажу в следующий раз). Занимаясь созданием и развитием TM SHE я полностью погрузился в этот захватывающий «ногтевой мир» и понял три очень важные детали, вокруг которых, как на трёх китах, стоит моё понимание построения успешной торговой марки.",
  "paragraph_2":  "Если Вы выбираете действительно качественные материалы для своей работы, то мы не случайно с Вами встретились на этой странице! Каждый флакон базы, каждую банку геля, каждый цветник, абсолютно всё что есть и будет в нашем ассортименте мы долго и скрупулёзно тестируем и совершенствуем на нашем тестовом полигоне SK_NAILSCHOOL в течении не одного месяца, потом в течении того-же времени материалы проходят проверку в SK.STUDIO и только потом, мы можем с гордостью и уверенностью в продукте предложить его Вам и я уверен что именно благодаря такому подходу к качеству представленных у нас материалов Вы снова и снова выбираете TM SHE.",
  "paragraph_3":  "Начнем с того, что в нашей команде нет случайных людей и наша команда – это моя самая большая гордость! Каждый член нашей команды горит тем, что делает и влюблён в своё дело. Начиная с вездесущего и всё контролирующего управляющего, заточенных только на качественный сервис менеджеров (девочки, Вам пламенное здравствуйте) которые никогда не поступят «лишь бы продать», они выявляют боли каждого нашего представителя и качественно удовлетворяют даже самую необычную Вашу потребность, сотрудников склада, скрупулезно собирающих Ваши заказы. И заканчивая вежливыми и пунктуальными торговыми представителями. Я уверен что каждое звено в цепочке производитель - покупатель одинаково важно и мы стараемся быть для Вас лучше каждый день!",
  "paragraph_4":  "Что для Вас сервис? Для меня сервис это не только улыбка и радушие, это не только уникальные условия для представителей и быстрая доставка (это всё у нас уже есть). Сервис в моем понимании - это умение а главное желание искренне и качественно помочь, это возможность предугадать и дать Вам сверх ожиданий как от конечного продукта, так и от процесса! Только с качественным сервисом появляются постоянные покупатели и только благодаря качественному сервису Вы снова и снова выбираете TM SHE Спасибо что Вы с нами, гель-лак вашему дому Ваш Илья Чубаро, основатель TM SHE и еще много чего.",
  "connect":  "Я с удовольствием пообщаюсь с каждым из Вас лично на своей Instagram странице",
  "payment__info": {
    "title": "Оплата",
    "about": "Мы принимаем оплату наличными, а так же по карте. Информацию об оплате вы можете прочитать ниже.",
    "info_1": "Для оплаты (ввода реквизитов Вашей карты) Вы будете перенаправлены на платёжный шлюз ПАО СБЕРБАНК. Соединение с платёжным шлюзом и передача информации осуществляется в защищённом режиме с использованием протокола шифрования SSL. В случае если Ваш банк поддерживает технологию безопасного проведения интернет-платежей Verified By Visa, MasterCard SecureCode, MIR Accept, J-Secure, для проведения платежа также может потребоваться ввод специального пароля.",
    "info_2": "Срок возврата товара надлежащего качества составляет 30 дней с момента получения товара.Возврат переведённых средств, производится на ваш банковский счёт в течение 5-30 рабочих дней (срок зависит от банка, который выдал вашу банковскую карту).",
    "info_3": "Настоящий сайт поддерживает 256-битное шифрование. Конфиденциальность сообщаемой персональной информации обеспечивается ПАО СБЕРБАНК. Введённая информация не будет предоставлена третьим лицам за исключением случаев, предусмотренных законодательством РФ. Проведение платежей по банковским картам осуществляется в строгом соответствии с требованиями платёжных систем МИР, Visa Int., MasterCard Europe Sprl, JCB."
  }
}