{
  "title": "About us",
  "title2": "QUALITY",
  "title3": "A TEAM OF PROFESSIONALS",
  "title4": "SERVICE",
  "about": "My name is Ilya Chubarov and I am the creator of the SHE trademark.",
  "paragraph_1":  "I got into the nail world and, in principle, the beauty industry by accident, thanks to my wife and her passion for her SK.STUDIO (I'll tell you about the studio next time). While creating and developing TM SHE, I completely immersed myself in this exciting \"nail world\" and realized three very important details, around which, like on three whales, my understanding of building a successful brand stands.",
  "paragraph_2":  "If you choose really high-quality materials for your work, then it's not by chance that we met you on this page! Every bottle of the base, every jar of gel, every flower garden, absolutely everything that is and will be in our assortment, we have been testing and improving for a long time at our SK_NAILSCHOOL test site for more than one month, then during the same time the materials are tested in SK.STUDIO and only then, we can be proud and the confidence in the product to offer it to you and I am sure that it is thanks to this approach to the quality of the materials presented here that you choose TM SHE again and again.",
  "paragraph_3":  "Let's start with the fact that there are no random people in our team and our team is my greatest pride! Every member of our team is passionate about what they do and is in love with their work. Starting with the ubiquitous and controlling manager, managers focused only on high-quality service (girls, hello to you) who will never come \"just to sell\", they identify the pains of each of our representatives and qualitatively satisfy even your most unusual need, warehouse employees scrupulously collecting your orders. And ending with polite and punctual sales representatives. I am sure that every link in the producer - buyer chain is equally important and we try to be better for you every day!",
  "paragraph_4":  "What is the service for you? For me, service is not only a smile and cordiality, it is not only unique conditions for representatives and fast delivery (we already have it all). Service in my understanding is the ability and, most importantly, the desire to help sincerely and qualitatively, it is an opportunity to anticipate and give you beyond expectations from both the final product and the process! Only with high-quality service there are regular customers and only thanks to high-quality service you choose TM SHE again and again, Thank you for being with us, the gel polish for your house is your Ilya Chubaro, the founder of TM SHE and much more.",
  "connect":  "I will be happy to talk to each of you personally on my Instagram page",
  "payment__info": {
    "title": "Payment",
    "about": "We accept payment in cash, as well as by card. You can read the information about payment below.",
    "info_1": "To pay (enter your card details) you will be redirected to the payment gateway of Sberbank. Connection with the payment gateway and information transfer is performed in secure mode using the SSL encryption protocol. If your bank supports Verified By Visa, MasterCard SecureCode, MIR Accept, J-Secure secure Internet payment technology, you may also need to enter a special password to make a payment.\n\nTranslated with www.DeepL.com/Translator (free version)",
    "info_2": "The term of return of goods of proper quality is 30 days from the date of receipt of goods.Return of transferred funds, is made to your bank account within 5-30 working days (the period depends on the bank which issued your bank card).",
    "info_3": "This site supports 256-bit encryption. The confidentiality of personal information is ensured by Sberbank. The entered information will not be provided to third parties, except as required by Russian law. Payments by bank cards are made in strict accordance with the requirements of the payment systems MIR, Visa Int., MasterCard Europe Sprl, JCB."
  }
}